
#message generation function
async def generate_messge():
    message = f"""
💎Привет, я HR компании Proton Soft (это сообщение сгенерировано автоматически) 💎

📊Рад, что вы заинтересовались и обратился именно к нам. Что бы работать вместе с нами тебе нужно заполниться форму обратной связи. Важно, чтобы в форме ты писал обширно и писал только правду. Ведь даверие - это важно. В форме указаны все условия работы с нами. После прохождения формы я с тобой свяжусь и мы приступим к работе

https://forms.gle/nPPANwt8HzyUbHNL7
"""
    return message
